{
  "lang": "es",
  "header_download": "<span>Descargar</span> PDF",
  "header_assets": "Activos",

  "first_title": "Estrategia de inversión",
  "first_subtitle": "Estrategia conservadora diciembre 2023",
  "first_item1": "Monto",
  "first_item2": "Rendimiento",
  "first_item3": "Plazo",
  "first_item31": "días",

  "first_sub_title": "Justificación de la inversión",
  "first_sub_text1": "La proximidad del período de presentación de impuestos en Estados Unidos para el año fiscal 2023 provocó un mayor interés entre los inversores minoristas en las acciones de Coca-Cola, lo que provocó que sus cotizaciones aumentaran más de un 7% entre el 30 de octubre y el 1 de diciembre.",
  "first_sub_text2": "La razón clave del crecimiento del precio de las acciones del mayor productor mundial de refrescos y snacks es la tradicional búsqueda de un activo confiable, probado y seguro, durante la implementación de beneficios fiscales para las personas físicas, en el proceso del llamado “ Manifestación navideña”.",
  "first_sub_text3": "El principal objetivo de los inversores a la hora de comprar acciones durante este período es la seguridad, que, en opinión de la mayoría de los inversores, está garantizada por el hecho de que las acciones de Coca-Cola han seguido siendo la base de la cartera de Berkshire Hathaway, gestionada por la el legendario Warren Buffett, durante más de 20 años.",
  "first_sub_text4": "Como saben, Berkshire Hathaway posee al menos el 20% del total de las acciones de Coca-Cola Company, lo que proporciona un flujo anual estable de liquidez a las acciones de la compañía, ya que están marcadas con el mayor signo de confiabilidad por parte de los más conservadores y eminente inversor del siglo.",
  "first_sub_text5": "",
  "first_sub_text6": "En el contexto de un fuerte aumento en la entrada de liquidez, en el período comprendido entre principios de diciembre y principios de enero, recomendamos comprar acciones de Coca-Cola, con la perspectiva de que su precio suba a 63 dólares.",
  "three_title": "Parámetros de inversión:"
}
