{
  "lang": "ro",
  "header_download": "<span>Descarca</span> PDF",
  "header_assets": "Active",

  "first_title": "Strategia de investiții",
  "first_subtitle": "Strategia conservatoare decembrie 2023",
  "first_item1": "Suma",
  "first_item2": "Randament",
  "first_item3": "Termen",
  "first_item31": "zile",

  "first_sub_title": "Justificarea investiției",
  "first_sub_text1": "Se apropie perioada de depunere a impozitului în Statele Unite pentru anul fiscal 2023 a dus la creșterea interesului în rândul investitorilor de retail pentru acțiunile Coca-Cola, ceea ce a determinat o creștere a cotațiilor acestora cu peste 7% între 30 octombrie și 1 decembrie.",
  "first_sub_text2": "Motivul cheie al creșterii prețului acțiunilor celui mai mare producător mondial de suc și gustări este căutarea tradițională a unui activ de încredere, dovedit și sigur, în timpul implementării beneficiilor fiscale pentru persoane fizice, în procesul așa-numitului „ Miting de Crăciun”.",
  "first_sub_text3": "Scopul cheie pe care investitorii îl au atunci când cumpără acțiuni în această perioadă este siguranța, care, în opinia majorității investitorilor, este garantată de faptul că acțiunile Coca-Cola au continuat să stea la baza portofoliului Berkshire Hathaway, administrat de către legendarul Warren Buffett, de mai bine de 20 de ani.",
  "first_sub_text4": "După cum știți, Berkshire Hathaway deține cel puțin 20% din totalul acțiunilor companiei Coca-Cola, ceea ce asigură un flux anual stabil de lichidități în acțiunile companiei, deoarece acestea sunt marcate cu cel mai înalt semn de fiabilitate de la cei mai conservatori și eminent investitor al secolului.",
  "first_sub_text5": "",
  "first_sub_text6": "Pe fondul unei creșteri accentuate a afluxului de lichidități, în perioada de la începutul lunii decembrie până la începutul lunii ianuarie, recomandăm achiziționarea de acțiuni Coca-Cola, cu perspectiva ca prețul acestora să urce la 63 de dolari.",
  "three_title": "Parametri de investitie:"
}
